Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: If iCloud sync is enabled, deletions sync to your other Apple devices signed into the same iCloud account. Sync can take a short time to finish. You can also remove Cronica data from Settings → Apple ID → iCloud on any device.
ar: إذا كانت مزامنة iCloud مفعّلة، تُزامَن عمليات الحذف مع أجهزة Apple الأخرى المسجّلة في نفس حساب iCloud. قد تستغرق المزامنة وقتاً قصيراً. يمكنك أيضاً إزالة بيانات Cronica من الإعدادات ← Apple ID ← iCloud على أي جهاز.
bn: iCloud সিঙ্ক সক্ষম করা থাকলে, একই iCloud অ্যাকাউন্টে সাইন ইন করা আপনার অন্যান্য Apple ডিভাইসগুলিতে মুছে ফেলা সিঙ্ক হবে৷ সিঙ্ক শেষ হতে অল্প সময় লাগতে পারে। এছাড়াও আপনি যেকোনো ডিভাইসে সেটিংস → Apple ID → iCloud থেকে Cronica ডেটা সরাতে পারেন।
ca: Si la sincronització d’iCloud està activada, les eliminacions se sincronitzen amb els altres dispositius Apple amb el mateix compte d’iCloud. La sincronització pot trigar una mica. També pots eliminar les dades de Cronica des de Configuració → Apple ID → iCloud en qualsevol dispositiu.
cs: Pokud je synchronizace iCloud zapnutá, mazání se synchronizuje s ostatními Apple zařízeními se stejným účtem iCloud. Synchronizace může chvíli trvat. Data Cronica můžeš také odstranit v Nastavení → Apple ID → iCloud na libovolném zařízení.
da: Hvis iCloud-synkronisering er aktiveret, synkroniseres sletninger til dine andre Apple-enheder, der er logget ind på den samme iCloud-konto. Synkronisering kan tage kort tid. Du kan også fjerne Cronica-data fra Indstillinger → Apple-id → iCloud på enhver enhed.
de: Wenn iCloud-Sync aktiviert ist, werden Löschungen auf deine anderen Apple-Geräte mit demselben iCloud-Account synchronisiert. Die Sync kann kurz dauern. Du kannst Cronica-Daten auch unter Einstellungen → Apple-ID → iCloud entfernen.
el: Αν ο συγχρονισμός iCloud είναι ενεργοποιημένος, οι διαγραφές συγχρονίζονται με τις άλλες Apple συσκευές σας που είναι συνδεδεμένες στον ίδιο λογαριασμό iCloud. Ο συγχρονισμός μπορεί να χρειαστεί λίγο χρόνο. Μπορείτε επίσης να αφαιρέσετε τα δεδομένα Cronica από Ρυθμίσεις → Apple ID → iCloud σε οποιαδήποτε συσκευή.
es: Si la sincronización con iCloud está activada, las eliminaciones se sincronizan con tus otros dispositivos Apple con la misma cuenta de iCloud. La sincronización puede tardar un poco. También puedes eliminar los datos de Cronica en Ajustes → Apple ID → iCloud en cualquier dispositivo.
es_mx: Si la sincronización de iCloud está activada, las eliminaciones se sincronizan con tus otros dispositivos Apple con la misma cuenta de iCloud. La sincronización puede tardar un poco. También puedes eliminar los datos de Cronica en Ajustes → Apple ID → iCloud en cualquier dispositivo.
fi: Jos iCloud-synkronointi on käytössä, poistot synkronoidaan muihin samalle iCloud-tilille kirjautuneisiin Apple-laitteisiisi. Synkronointi voi kestää hetken. Voit myös poistaa Cronica-tiedot kohdasta Asetukset → Apple-tili → iCloud millä tahansa laitteella.
fr: Si la synchronisation iCloud est activée, les suppressions se synchronisent sur vos autres appareils Apple connectés au même compte iCloud. La sync peut prendre un peu de temps. Vous pouvez aussi supprimer les données Cronica dans Réglages → Identifiant Apple → iCloud.
gu: જો iCloud સમન્વયન સક્ષમ હોય, તો તમારા અન્ય Apple ઉપકરણો સાથે સમાન iCloud એકાઉન્ટમાં સાઇન ઇન થયેલ કાઢી નાખવાનું સમન્વયન થાય છે. સમન્વયન પૂર્ણ થવામાં થોડો સમય લાગી શકે છે. તમે કોઈપણ ઉપકરણ પર સેટિંગ્સ → Apple ID → iCloud માંથી Cronica ડેટાને પણ દૂર કરી શકો છો.
he: אם סנכרון iCloud מופעל, מחיקות מסתנכרנות למכשירי Apple האחרים שלך באותו חשבון iCloud. הסנכרון עשוי לקחת זמן קצר. ניתן גם להסיר נתוני Cronica מהגדרות ← Apple ID ← iCloud בכל מכשיר.
hi: यदि iCloud सिंक सक्षम है, तो हटाना उसी iCloud खाते में साइन इन अन्य Apple डिवाइसों पर सिंक होता है। सिंक पूरा होने में थोड़ा समय लग सकता है। आप किसी भी डिवाइस पर सेटिंग्स → Apple ID → iCloud से Cronica डेटा भी हटा सकते हैं।
hr: Ako je iCloud sinkronizacija uključena, brisanja se sinkroniziraju s drugim Apple uređajima na istom iCloud računu. Sinkronizacija može potrajati. Cronica podatke možeš ukloniti i u Postavke → Apple ID → iCloud na bilo kojem uređaju.
hu: Ha az iCloud-szinkronizálás engedélyezve van, a törlések szinkronizálódnak a ugyanarra az iCloud-fiókra bejelentkezett többi Apple-eszközére. A szinkronizálás eltarthat egy ideig. A Cronica-adatokat bármely eszközön eltávolíthatja a Beállítások → Apple ID → iCloud menüpontban.
id: Jika sinkronisasi iCloud aktif, penghapusan disinkronkan ke perangkat Apple lain dengan akun iCloud yang sama. Sinkronisasi bisa memakan waktu singkat. Kamu juga bisa menghapus data Cronica dari Pengaturan → Apple ID → iCloud di perangkat mana pun.
it: Se la sincronizzazione iCloud è attiva, le eliminazioni si sincronizzano sugli altri dispositivi Apple con lo stesso account iCloud. La sync può richiedere poco tempo. Puoi anche rimuovere i dati di Cronica da Impostazioni → ID Apple → iCloud.
ja: iCloud同期が有効な場合、削除は同じiCloudアカウントにサインインしている他のAppleデバイスに同期されます。同期の完了には少し時間がかかる場合があります。設定 → Apple ID → iCloudから任意のデバイスでCronicaのデータを削除することもできます。
kn: iCloud ಸಿಂಕ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದರೆ, ಅಳಿಸುವಿಕೆಗಳು ಅದೇ iCloud ಖಾತೆಗೆ ಸೈನ್ ಇನ್ ಆಗಿರುವ ನಿಮ್ಮ ಇತರ Apple ಸಾಧನಗಳಿಗೆ ಸಿಂಕ್ ಆಗುತ್ತವೆ. ಸಿಂಕ್ ಪೂರ್ಣಗೊಳ್ಳಲು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ನೀವು ಯಾವುದೇ ಸಾಧನದಲ್ಲಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು → Apple ID → iCloud ನಿಂದ Cronica ಡೇಟಾವನ್ನು ಸಹ ತೆಗೆದುಹಾಕಬಹುದು.
ko: iCloud 동기화가 활성화되면 삭제가 동일한 iCloud 계정에 로그인한 다른 Apple 기기에 동기화됩니다. 동기화 완료에 시간이 걸릴 수 있습니다. 설정 → Apple ID → iCloud에서 모든 기기에서 Cronica 데이터를 제거할 수도 있습니다.
ml: iCloud സമന്വയം പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, അതേ iCloud അക്കൗണ്ടിലേക്ക് സൈൻ ഇൻ ചെയ്‌തിരിക്കുന്ന നിങ്ങളുടെ മറ്റ് Apple ഉപകരണങ്ങളിലേക്ക് ഇല്ലാതാക്കലുകൾ സമന്വയിപ്പിക്കും. സമന്വയം പൂർത്തിയാക്കാൻ കുറച്ച് സമയമെടുത്തേക്കാം. ഏത് ഉപകരണത്തിലും നിങ്ങൾക്ക് ക്രമീകരണങ്ങൾ → Apple ID → iCloud എന്നതിൽ നിന്ന് Cronica ഡാറ്റ നീക്കംചെയ്യാനും കഴിയും.
mr: iCloud समक्रमण सक्षम केले असल्यास, त्याच iCloud खात्यात साइन इन केलेल्या तुमच्या इतर Apple डिव्हाइसवर हटवणे समक्रमित केले जाते. सिंक पूर्ण होण्यासाठी थोडा वेळ लागू शकतो. तुम्ही कोणत्याही डिव्हाइसवरील सेटिंग्ज → Apple ID → iCloud मधून Cronica डेटा देखील काढू शकता.
ms: Jika penyegerakan iCloud didayakan, pemadaman disegerakkan ke peranti Apple lain dalam akaun iCloud yang sama. Penyegerakan boleh mengambil sedikit masa. Anda juga boleh buang data Cronica dari Tetapan → Apple ID → iCloud pada mana-mana peranti.
nb: Hvis iCloud-synkronisering er aktivert, synkroniseres slettinger til dine andre Apple-enheter som er logget inn på samme iCloud-konto. Synkronisering kan ta kort tid. Du kan også fjerne Cronica-data fra Innstillinger → Apple-ID → iCloud på hvilken som helst enhet.
nl: Als iCloud-synchronisatie is ingeschakeld, worden verwijderingen gesynchroniseerd naar je andere Apple-apparaten die zijn aangemeld bij hetzelfde iCloud-account. Synchronisatie kan even duren. Je kunt Cronica-gegevens ook verwijderen via Instellingen → Apple-id → iCloud op elk apparaat.
or: ଯଦି iCloud ସିଙ୍କ ସକ୍ଷମ ହୋଇଛି, ବିଲୋପଗୁଡିକ ଆପଣଙ୍କର ଅନ୍ୟ Apple ଉପକରଣଗୁଡ଼ିକ ସହିତ ସମାନ iCloud ଆକାଉଣ୍ଟରେ ସାଇନ୍ ଇନ୍ ହୋଇଛି | ସମାପ୍ତ କରିବାକୁ ସିଙ୍କ୍ ଅଳ୍ପ ସମୟ ନେଇପାରେ | ଆପଣ ଯେକ any ଣସି ଉପକରଣରେ ସେଟିଂସମୂହ → Apple ID → iCloud ରୁ Cronica ତଥ୍ୟ ଅପସାରଣ କରିପାରିବେ |
pa: ਜੇਕਰ iCloud ਸਮਕਾਲੀਕਰਨ ਯੋਗ ਹੈ, ਤਾਂ ਉਸੇ iCloud ਖਾਤੇ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕੀਤੇ ਤੁਹਾਡੇ ਹੋਰ Apple ਡਿਵਾਈਸਾਂ ਨੂੰ ਮਿਟਾਉਣ ਦਾ ਸਮਕਾਲੀਕਰਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਸਮਕਾਲੀਕਰਨ ਨੂੰ ਪੂਰਾ ਹੋਣ ਵਿੱਚ ਥੋੜ੍ਹਾ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਡਿਵਾਈਸ 'ਤੇ ਸੈਟਿੰਗਾਂ → Apple ID → iCloud ਤੋਂ Cronica ਡੇਟਾ ਨੂੰ ਵੀ ਹਟਾ ਸਕਦੇ ਹੋ।
pl: Gdy synchronizacja iCloud jest włączona, usunięcia synchronizują się z innymi urządzeniami Apple na tym samym koncie iCloud. Synchronizacja może chwilę potrwać. Możesz też usunąć dane Cronica w Ustawienia → Apple ID → iCloud na dowolnym urządzeniu.
pt_br: Se a sincronização do iCloud estiver ativada, as exclusões sincronizam com seus outros dispositivos Apple na mesma conta iCloud. A sincronização pode demorar um pouco. Você também pode remover dados do Cronica em Ajustes → Apple ID → iCloud.
pt_pt: Se a sincronização do iCloud estiver ativada, as exclusões sincronizam com seus outros dispositivos Apple na mesma conta iCloud. A sincronização pode demorar um pouco. Tu também pode remover dados do Cronica em Ajustes → Apple ID → iCloud.
ro: Dacă sincronizarea iCloud e activă, ștergerile se sincronizează cu celelalte dispozitive Apple conectate la același cont iCloud. Sincronizarea poate dura puțin. Poți elimina datele Cronica din Setări → Apple ID → iCloud pe orice dispozitiv.
ru: Если синхронизация iCloud включена, удаления синхронизируются с другими устройствами Apple с тем же аккаунтом iCloud. Синхронизация может занять некоторое время. Также можно удалить данные Cronica в Настройки → Apple ID → iCloud на любом устройстве.
sk: Ak je synchronizácia iCloud zapnutá, vymazania sa syncnú na tvoje ostatné zariadenia Apple s rovnakým iCloud účtom. Synchronizácia môže chvíľu trvať. Cronica údaje môžeš odstrániť aj v Nastaveniach → Apple ID → iCloud na akomkoľvek zariadení.
sl: Če je sinhronizacija iCloud omogočena, se brisanja sinhronizirajo z drugimi Apple napravami z istim računom iCloud. Sinhronizacija lahko traja kratek čas. Podatke Cronica lahko odstraniš tudi v Nastavitve → Apple ID → iCloud na kateri koli napravi.
sv: Om iCloud-synkronisering är aktiverad synkas raderingar till dina andra Apple-enheter som är inloggade på samma iCloud-konto. Synkronisering kan ta en kort stund. Du kan också ta bort Cronica-data från Inställningar → Apple-ID → iCloud på valfri enhet.
ta: iCloud ஒத்திசைவு இயக்கப்பட்டிருந்தால், அதே iCloud கணக்கில் உள்நுழைந்துள்ள உங்கள் மற்ற Apple சாதனங்களுடன் நீக்குதல்கள் ஒத்திசைக்கப்படும். ஒத்திசைவு முடிக்க சிறிது நேரம் ஆகலாம். நீங்கள் எந்த சாதனத்திலும் அமைப்புகள் → Apple ID → iCloud இலிருந்து Cronica தரவை அகற்றலாம்.
te: iCloud సమకాలీకరణ ప్రారంభించబడితే, అదే iCloud ఖాతాలోకి సైన్ ఇన్ చేసిన మీ ఇతర Apple పరికరాలకు తొలగింపులు సమకాలీకరించబడతాయి. సమకాలీకరణ పూర్తి కావడానికి కొంత సమయం పట్టవచ్చు. మీరు ఏదైనా పరికరంలో సెట్టింగ్‌లు → Apple ID → iCloud నుండి Cronica డేటాను కూడా తీసివేయవచ్చు.
th: หากเปิดใช้งานการซิงค์ iCloud การลบจะซิงค์กับอุปกรณ์ Apple อื่น ๆ ของคุณที่ลงชื่อเข้าใช้บัญชี iCloud เดียวกัน การซิงค์อาจใช้เวลาไม่นานจึงจะเสร็จสิ้น คุณยังสามารถลบข้อมูล Cronica ได้จากการตั้งค่า → Apple ID → iCloud บนอุปกรณ์ใดก็ได้
tr: iCloud senkronizasyonu açıksa silmeler aynı iCloud hesabındaki diğer Apple cihazlarına senkronize edilir. Senkronizasyon kısa sürebilir. Cronica verilerini herhangi bir cihazda Ayarlar → Apple Kimliği → iCloud'dan da kaldırabilirsin.
uk: Якщо синхронізацію iCloud увімкнено, видалення синхронізуються з іншими пристроями Apple з тим самим обліковим записом iCloud. Синхронізація може тривати певний час. Також можна видалити дані Cronica в Налаштування → Apple ID → iCloud на будь-якому пристрої.
ur: اگر iCloud سنک فعال ہے تو حذف اسی iCloud اکاؤنٹ میں سائن اِن دیگر Apple ڈیوائسز پر سنک ہوتا ہے۔ سنک مکمل ہونے میں تھوڑا وقت لگ سکتا ہے۔ آپ کسی بھی ڈیوائس پر Settings → Apple ID → iCloud سے بھی Cronica ڈیٹا ہٹا سکتے ہیں۔
vi: Nếu đồng bộ hóa iCloud được bật, thao tác xóa sẽ đồng bộ hóa với các thiết bị Apple khác của bạn đã đăng nhập vào cùng một tài khoản iCloud. Quá trình đồng bộ hóa có thể mất một khoảng thời gian ngắn để hoàn tất. Bạn cũng có thể xóa dữ liệu Cronica khỏi Cài đặt → Apple ID → iCloud trên bất kỳ thiết bị nào.
zh_hans: 若已启用 iCloud 同步，删除操作会同步到登录同一 iCloud 账户的其他 Apple 设备。同步可能需要一些时间。你也可以在任意设备的“设置 → Apple ID → iCloud”中移除 Cronica 数据。
zh_hant: 若已啟用 iCloud 同步，刪除操作會同步到登入同一 iCloud 帳號的其他 Apple 裝置。同步可能需要一些時間。你也可以在任意裝置的「設定 → Apple ID → iCloud」中移除 Cronica 資料。

source: If you prefer, you can send an email for a faster follow-up.
ar: إذا أردت، يمكنك إرسال بريد إلكتروني لمتابعة أسرع.
bn: আপনি যদি চান, আপনি দ্রুত ফলো-আপের জন্য একটি ইমেল পাঠাতে পারেন।
ca: Si ho prefereixes, pots enviar un correu per a un seguiment més ràpid.
cs: Pokud chceš, pošli e-mail pro rychlejší odpověď.
da: Hvis du foretrækker det, kan du sende en e-mail for et hurtigere svar.
de: Wenn Sie es bevorzugen, können Sie eine E-Mail senden, um schneller eine Antwort zu erhalten.
el: Αν προτιμάτε, μπορείτε να στείλετε email για ταχύτερη απάντηση.
es: Si lo prefieres, puedes enviar un correo electrónico para una respuesta más rápida.
es_mx: Si lo prefiere, puede enviar un correo electrónico para un seguimiento más rápido.
fi: Voit halutessasi lähettää sähköpostia nopeampaa vastausta varten.
fr: Si vous préférez, vous pouvez envoyer un courriel pour un suivi plus rapide.
gu: જો તમે ઇચ્છો તો, તમે ઝડપી ફોલો-અપ માટે ઇમેઇલ મોકલી શકો છો.
he: אם תרצה, אפשר לשלוח מייל למעקב מהיר יותר.
hi: चाहें तो तेज़ फ़ॉलो-अप के लिए ईमेल भेज सकते हैं।
hr: Ako želiš, pošalji e-mail za brži odgovor.
hu: Ha szeretné, e-mailt is küldhet a gyorsabb visszajelzésért.
id: Jika mau, kamu bisa kirim email untuk tindak lanjut lebih cepat.
it: Se preferisci, puoi inviare una email per un riscontro più veloce.
ja: より迅速な対応をご希望の場合は、メールをお送りください。
kn: ನೀವು ಬಯಸಿದರೆ, ತ್ವರಿತ ಅನುಸರಣೆಗಾಗಿ ನೀವು ಇಮೇಲ್ ಕಳುಹಿಸಬಹುದು.
ko: 더 빠른 후속 조치를 원하시면 이메일을 보내주세요.
ml: നിങ്ങൾക്ക് താൽപ്പര്യമുണ്ടെങ്കിൽ, വേഗത്തിലുള്ള ഫോളോ-അപ്പിനായി നിങ്ങൾക്ക് ഒരു ഇമെയിൽ അയയ്ക്കാം.
mr: तुम्ही प्राधान्य दिल्यास, तुम्ही जलद फॉलो-अपसाठी ईमेल पाठवू शकता.
ms: Jika mahu, anda boleh hantar e-mel untuk susulan lebih pantas.
nb: Hvis du foretrekker det, kan du sende en e-post for raskere oppfølging.
nl: Als je wilt, kun je een e-mail sturen voor snellere opvolging.
or: ଯଦି ଆପଣ ପସନ୍ଦ କରନ୍ତି, ଆପଣ ଶୀଘ୍ର ଅନୁସରଣ ପାଇଁ ଏକ ଇମେଲ୍ ପଠାଇ ପାରିବେ |
pa: ਜੇ ਤੁਸੀਂ ਤਰਜੀਹ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇੱਕ ਤੇਜ਼ ਫਾਲੋ-ਅੱਪ ਲਈ ਇੱਕ ਈਮੇਲ ਭੇਜ ਸਕਦੇ ਹੋ।
pl: Jeśli wolisz, możesz wysłać e-mail, aby szybciej uzyskać odpowiedź.
pt_br: Se preferir, você pode enviar um e-mail para um acompanhamento mais rápido.
pt_pt: Se preferir, tu pode enviar um e-mail para um acompanhamento mais rápido.
ro: Dacă preferi, poți trimite un e-mail pentru un răspuns mai rapid.
ru: Если хочешь, отправь e-mail для более быстрого ответа.
sk: Ak chceš, môžeš poslať email na rýchlejšie vybavenie.
sl: Če želiš, lahko pošlješ e-pošto za hitrejši odziv.
sv: Om du föredrar det kan du skicka ett mejl för snabbare uppföljning.
ta: நீங்கள் விரும்பினால், விரைவான பின்தொடர்தலுக்கு மின்னஞ்சலை அனுப்பலாம்.
te: మీరు కావాలనుకుంటే, వేగవంతమైన ఫాలో-అప్ కోసం మీరు ఇమెయిల్ పంపవచ్చు.
th: หากต้องการ คุณสามารถส่งอีเมลเพื่อติดตามผลได้เร็วขึ้น
tr: İstersen daha hızlı takip için e-posta gönderebilirsin.
uk: Якщо хочеш, надішли e-mail для швидшої відповіді.
ur: اگر آپ چاہیں تو تیز فالو اَپ کے لیے ای میل بھیج سکتے ہیں۔
vi: Nếu muốn, bạn có thể gửi email để theo dõi nhanh hơn.
zh_hans: 如需更快回复，你也可以发送电子邮件。
zh_hant: 如需更快回覆，你也可以傳送電子郵件。

source: Importing anime…
ar: جارٍ استيراد الأنمي…
bn: অ্যানিমে আমদানি করা হচ্ছে...
ca: S’està important l’anime…
cs: Import anime…
da: Importerer anime…
de: Anime wird importiert…
el: Εισαγωγή anime…
es: Importando anime…
es_mx: Importando anime…
fi: Tuodaan animea…
fr: Import de l’anime…
gu: એનાઇમ આયાત કરી રહ્યું છે...
he: מייבא אנימה…
hi: एनिमे आयात हो रहा है…
hr: Uvoz animea…
hu: Anime importálása…
id: Mengimpor anime…
it: Importazione anime…
ja: アニメをインポート中…
kn: ಅನಿಮೆ ಆಮದು ಮಾಡಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ...
ko: 애니메이션 가져오는 중…
ml: ആനിമേഷൻ ഇറക്കുമതി ചെയ്യുന്നു...
mr: ॲनिम इंपोर्ट करत आहे...
ms: Mengimport anime…
nb: Importerer anime…
nl: Anime importeren…
or: ଆନିମ ଆମଦାନି…
pa: ਐਨੀਮੇ ਆਯਾਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Importowanie anime…
pt_br: Importando anime…
pt_pt: A importar anime…
ro: Se importă anime…
ru: Импорт аниме…
sk: Importuje sa anime…
sl: Uvažanje animeja …
sv: Importerar anime…
ta: அனிமேஷை இறக்குமதி செய்கிறது…
te: యానిమేను దిగుమతి చేస్తోంది…
th: กำลังนำเข้าอะนิเมะ...
tr: Anime içe aktarılıyor…
uk: Імпорт аніме…
ur: اینیمے درآمد ہو رہا ہے…
vi: Đang nhập phim hoạt hình…
zh_hans: 正在导入动漫…
zh_hant: 正在匯入動漫…

source: Importing movies…
ar: جارٍ استيراد الأفلام…
bn: চলচ্চিত্র আমদানি করা হচ্ছে...
ca: S’estan important les pel·lícules…
cs: Import filmů…
da: Importerer film…
de: Filme werden importiert…
el: Εισαγωγή ταινιών…
es: Importando películas…
es_mx: Importando películas…
fi: Tuodaan elokuvia…
fr: Import des films…
gu: મૂવીઝ આયાત કરી રહ્યાં છે...
he: מייבא סרטים…
hi: फ़िल्में आयात हो रही हैं…
hr: Uvoz filmova…
hu: Filmek importálása…
id: Mengimpor film…
it: Importazione film…
ja: 映画をインポート中…
kn: ಚಲನಚಿತ್ರಗಳನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ...
ko: 영화 가져오는 중…
ml: സിനിമകൾ ഇറക്കുമതി ചെയ്യുന്നു...
mr: चित्रपट आयात करत आहे...
ms: Mengimport filem…
nb: Importerer filmer…
nl: Films importeren…
or: ଚଳଚ୍ଚିତ୍ର ଆମଦାନି…
pa: ਫਿਲਮਾਂ ਆਯਾਤ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ...
pl: Importowanie filmów…
pt_br: Importando filmes…
pt_pt: A importar filmes…
ro: Se importă filme…
ru: Импорт фильмов…
sk: Importujú sa filmy…
sl: Uvažanje filmov …
sv: Importerar filmer…
ta: திரைப்படங்களை இறக்குமதி செய்கிறது…
te: సినిమాలను దిగుమతి చేస్తోంది...
th: กำลังนำเข้าภาพยนตร์...
tr: Filmler içe aktarılıyor…
uk: Імпорт фільмів…
ur: فلمیں درآمد ہو رہی ہیں…
vi: Đang nhập phim…
zh_hans: 正在导入电影…
zh_hant: 正在匯入電影…

source: Importing TV shows…
ar: جارٍ استيراد المسلسلات…
bn: টিভি শো আমদানি করা হচ্ছে...
ca: S’estan important les sèries…
cs: Import seriálů…
da: Importerer serier…
de: Serien werden importiert…
el: Εισαγωγή σειρών…
es: Importando series…
es_mx: Importando series…
fi: Tuodaan sarjoja…
fr: Import des séries…
gu: ટીવી શો આયાત કરી રહ્યાં છીએ...
he: מייבא סדרות…
hi: टीवी शो आयात हो रहे हैं…
hr: Uvoz serija…
hu: Sorozatok importálása…
id: Mengimpor acara TV…
it: Importazione serie…
ja: TV番組をインポート中…
kn: ಟಿವಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ...
ko: TV 프로그램 가져오는 중…
ml: ടിവി ഷോകൾ ഇറക്കുമതി ചെയ്യുന്നു...
mr: टीव्ही शो इंपोर्ट करत आहे...
ms: Mengimport rancangan TV…
nb: Importerer serier…
nl: Series importeren…
or: ଟିଭି ଶୋ ଆମଦାନି…
pa: ਟੀਵੀ ਸ਼ੋਆਂ ਨੂੰ ਆਯਾਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Importowanie seriali…
pt_br: Importando séries…
pt_pt: A importar séries…
ro: Se importă seriale…
ru: Импорт сериалов…
sk: Importujú sa seriály…
sl: Uvažanje TV-oddaj …
sv: Importerar serier…
ta: டிவி நிகழ்ச்சிகளை இறக்குமதி செய்கிறது…
te: టీవీ షోలను దిగుమతి చేస్తోంది...
th: กำลังนำเข้ารายการทีวี...
tr: Diziler içe aktarılıyor…
uk: Імпорт серіалів…
ur: ٹی وی شوز درآمد ہو رہے ہیں…
vi: Đang nhập chương trình truyền hình…
zh_hans: 正在导入剧集…
zh_hant: 正在匯入影集…

source: Importing…
ar: جارٍ الاستيراد…
bn: আমদানি করা হচ্ছে...
ca: S’està important…
cs: Importování…
da: Importerer…
de: Importieren…
el: Εισαγωγή…
es: Importando…
es_mx: Importando…
fi: Tuodaan…
fr: Importation…
gu: આયાત કરી રહ્યું છે...
he: מייבא…
hi: आयात हो रहा है…
hr: Uvoz…
hu: Importálás…
id: Mengimpor…
it: Importazione…
ja: インポート中…
kn: ಆಮದು ಮಾಡಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ...
ko: 가져오는 중…
ml: ഇറക്കുമതി ചെയ്യുന്നു...
mr: आयात करत आहे...
ms: Mengimport…
nb: Importerer…
nl: Importeren…
or: ଆମଦାନି…
pa: ਆਯਾਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Importowanie…
pt_br: Importando…
pt_pt: A importar…
ro: Se importă…
ru: Импорт…
sk: Importuje sa…
sl: Uvažanje ...
sv: Importerar…
ta: இறக்குமதி செய்கிறது…
te: దిగుమతి చేస్తోంది...
th: กำลังนำเข้า...
tr: İçe aktarılıyor…
uk: Імпорт…
ur: درآمد ہو رہا ہے…
vi: Đang nhập khẩu…
zh_hans: 正在导入…
zh_hant: 正在匯入…

source: In Watchlist
ar: في قائمة المشاهدة
bn: Watchlist এর মধ্যে
ca: A la Watchlist
cs: Ve watchlistu
da: På watchlist
de: Auf der Watchlist
el: Στη λίστα παρακολούθησης
es: En la lista
es_mx: En la lista
fi: Katselulistalla
fr: Dans la liste
gu: વૉચલિસ્ટમાં
he: ברשימת צפייה
hi: वॉचलिस्ट में
hr: Na popisu
hu: A figyelőlistán
id: Di watchlist
it: Nella lista
ja: ウォッチリストにあります
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿಯಲ್ಲಿದೆ
ko: 워치리스트에 있음
ml: വാച്ച് ലിസ്റ്റിൽ
mr: वॉचलिस्टमध्ये
ms: Dalam watchlist
nb: I watchlist
nl: Op watchlist
or: ୱାଚଲିଷ୍ଟରେ |
pa: ਵਾਚਲਿਸਟ ਵਿੱਚ
pl: Na liście
pt_br: Na lista
pt_pt: Na Watchlist
ro: Pe watchlist
ru: В списке
sk: V zozname
sl: Na seznamu za spremljanje
sv: I watchlist
ta: கண்காணிப்பு பட்டியலில்
te: వీక్షణ జాబితాలో
th: ในรายการเฝ้าดู
tr: İzleme listesinde
uk: У списку
ur: واچ لسٹ میں
vi: Trong danh sách theo dõi
zh_hans: 已在观看清单
zh_hant: 已在觀看清單

source: India
ar: الهند
ca: Índia
cs: Indie
da: Indien
de: Indien
el: Ινδία
fi: Intia
fr: Inde
he: הודו
hi: भारत
hr: Indija
ja: インド
ko: 인도
pl: Indie
pt_br: Índia
pt_pt: Índia
ru: Индия
sv: Indien
tr: Hindistan
uk: Індія
zh_hans: 印度
zh_hant: 印度

source: Indigo
ar: نيلي
ca: Indi
cs: Indigová
el: Λουλάκι
es: Índigo
es_mx: Índigo
he: אindigo
hi: नीl
hu: Indigó
id: Nila
it: Indaco
ja: インディゴ
ko: 인디고
ms: Nila
pl: Indygo
pt_br: Anil
pt_pt: Anil
ru: Индиго
sk: Indigová
tr: Çivit
uk: Індиго
zh_hans: 靛蓝色
zh_hant: 靛藍色

source: Indonesia
ar: إندonesia
ca: Indonèsia
cs: Indonésie
da: Indonesien
de: Indonesien
el: Ινδονησία
fr: Indonésie
he: אינדonesia
hi: इंडोनेशिया
hr: Indonezija
hu: Indonézia
ja: インドネシア
ko: 인도네시아
nl: Indonesië
pl: Indonezja
pt_br: Indonésia
pt_pt: Indonésia
ro: Indonezia
ru: Индонезия
sk: Indonézia
sv: Indonesien
tr: Endonezya
uk: Індонезія
zh_hans: 印度尼西亚
zh_hant: 印尼

source: Information
ar: معلومات
bn: তথ্য
ca: Informació
cs: Informace
de: Informationen
el: Πληροφορίες
es: Información
es_mx: Información
fi: Tiedot
fr: Informations
gu: માહિતી
he: מידע
hi: जानकारी
hr: Informacije
hu: Információ
id: Informasi
it: Informazioni
ja: 情報
kn: ಮಾಹಿತಿ
ko: 정보
ml: വിവരങ്ങൾ
mr: माहिती
ms: Maklumat
nb: Informasjon
nl: Informatie
or: ସୂଚନା
pa: ਜਾਣਕਾਰੀ
pl: Informacje
pt_br: Informações
pt_pt: Informação
ro: Informații
ru: Информация
sk: Informácie
sl: Informacije
ta: தகவல்
te: సమాచారం
th: ข้อมูล
tr: Bilgi
uk: Інформація
ur: معلومات
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

source: Integrations
ar: التكاملات
bn: ইন্টিগ্রেশন
ca: Integracions
cs: Integrace
da: Integrationer
de: Integrationen
el: Ενσωματώσεις
es: Integraciones
es_mx: Integraciones
fi: Integraatiot
fr: Intégrations
gu: એકીકરણ
he: אינטגרציות
hi: एकीकरण
hr: Integracije
hu: Integrációk
id: Integrasi
it: Integrazioni
ja: 連携
kn: ಸಂಯೋಜನೆಗಳು
ko: 연동
ml: സംയോജനങ്ങൾ
mr: एकत्रीकरण
ms: Integrasi
nb: Integrasjoner
nl: Integraties
or: ଏକୀକରଣ
pa: ਏਕੀਕਰਣ
pl: Integracje
pt_br: Integrações
pt_pt: Integrações
ro: Integrări
ru: Интеграции
sk: Integrácie
sl: Integracije
sv: Integrationer
ta: ஒருங்கிணைப்புகள்
te: ఇంటిగ్రేషన్లు
th: บูรณาการ
tr: Entegrasyonlar
uk: Інтеграції
ur: انضمام
vi: Tích hợp
zh_hans: 集成
zh_hant: 整合
